Repository: DimensionDev/Flare
Catalog: iosApp/iosApp/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fi, fr, it, ja, nl, no, pl, pt_br, ro, ru, sv, uk, zh_hans

# mastodon_visibility_public_description
source: Anyone can see and boost this toot
ar: يمكن لأي شخص أن يرى و يعزز هذا التبويق
cs: Kdokoli může vidět a zvýšit tento toot
da: Alle kan se og øge dette toot
de: Jeder kann diesen toot sehen und verstärken
el: Ο καθένας μπορεί να δει και να ενισχύσει αυτή την φωνή
es: Cualquiera puede ver e impulsar este toot
fi: Kuka tahansa voi nähdä ja tehostaa tätä toottia
fr: N\'importe qui peut voir et améliorer ce pouet
it: Chiunque può vedere e aumentare questo toot
ja: 誰でもこのトゥートを見ることができます。
nl: Iedereen kan deze toot zien en boosten
no: Alle kan se og booke dette tootet
pl: Każdy może zobaczyć i zwiększyć ten wpis
pt_br: Qualquer um pode ver e otimizar este toot
ro: Oricine poate vedea și stimula această notiță
ru: Каждый может видеть и усиливать это зуб
sv: Vem som helst kan se och öka denna toot
uk: Будь-хто може бачити та передмухувати цей дмух
zh_hans: 任何人都可以看到这条嘟文

# mastodon_visibility_unlisted
source: Unlisted
ar: غير مدرج
cs: Neuvedeno
da: Ulistet
de: Nicht gelistet
el: Μη Καταχωρημένο
es: Sin enumerar
fi: Listaamaton
fr: Non listé
it: Non Elencato
ja: リストにありません
nl: Niet-genoteerd
no: Unotert
pl: Niewymienione
pt_br: Não-listado
ro: Nelistate
ru: Не занесено
sv: Olistad
uk: Поза списком
zh_hans: 不公开

# mastodon_visibility_unlisted_description
source: Anyone can see this toot, but it won\'t appear on the public timeline
ar: يمكن لأي شخص رؤية هذا التبويق، ولكنه لن يظهر على الخط الزمني العام
cs: Kdokoli může vidět tento toot, ale nebude se zobrazovat na veřejné časové ose
da: Alle kan se dette toot, men det vil ikke vises på den offentlige tidslinje
de: Jeder kann diesen toot sehen, aber er wird nicht in der öffentlichen Zeitleiste angezeigt
el: Οποιοσδήποτε μπορεί να το δει αυτό, αλλά δεν θα εμφανιστεί στο δημόσιο χρονοδιάγραμμα
es: Cualquiera puede ver este toot, pero no aparecerá en la línea de tiempo pública
fi: Kuka tahansa voi nähdä tämän tootin, mutta se ei näy julkisella aikajanalla
fr: N\'importe qui peut voir ce pouet, mais il n\'apparaîtra pas dans la chronologie publique
it: Chiunque può vedere questo toot, ma non apparirà sulla timeline pubblica
ja: 誰でもこれを見ることができますが、公開タイムラインには表示されません
nl: Iedereen kan deze toot zien, maar het zal niet op de openbare tijdlijn verschijnen
no: Alle kan se dette toot, men det vil ikke vises på offentlig tidslinje
pl: Każdy może zobaczyć ten wpis, ale nie pojawi się on na publicznej osi czasu
pt_br: Qualquer pessoa pode ver este toot, mas ele não aparecerá na linha do tempo pública
ro: Oricine poate vedea această notiță, dar nu va apărea pe cronologia publică
ru: Никто не видит этого зуба, но он не появится на общедоступной ленте времени
sv: Vem som helst kan se detta toot, men det visas inte på den offentliga tidslinjen
uk: Будь-хто може побачити цей дмух, але він не з\'явиться на загальній стрічці
zh_hans: 任何人都可以看到这条嘟文，但不会出现在公共时间线上

# media_menu_save
source: Save
ar: حفظ
cs: Uložit
da: Gem
de: Speichern
el: Αποθήκευση
es: Guardar
fi: Tallenna
fr: Enregistrer
it: Salva
ja: 保存
nl: Opslaan
no: Lagre
pl: Zapisz
pt_br: Guardar
ro: Salvează
ru: Сохранить
sv: Spara
uk: Зберегти
zh_hans: 保存

# media_save_success
source: Saved to Downloads
ar: حفظ في التنزيلات
cs: Uloženo do souborů
da: Gemt i Downloads
de: In Downloads gespeichert
el: Αποθηκεύτηκε στις Λήψεις
es: Guardado en descargas
fi: Tallennettu latauksiin
fr: Enregistré dans les téléchargements
it: Salvato in Download
ja: ダウンロードに保存しました
nl: Opgeslagen in Downloads
no: Lagret i Nedlastingen
pl: Zapisano do pobrania
pt_br: Salvo nos Downloads
ro: Salvat în Descărcări
ru: Сохранено в Загрузках
sv: Sparad i hämtningar
uk: Збережено на завантаження
zh_hans: 已保存到下载文件夹

# media_viewer_title
source: Media viewer
ar: مشاهدة الوسائط
cs: Prohlížeč médií
da: Medieviser
de: Medienbetrachter
el: Προβολέας μέσων
es: Visor de medios
fi: Median katselin
fr: Visionneuse multimédia
it: Visualizzatore multimediale
ja: メディアビューアー
no: Forhåndsvisning av media
pl: Przeglądarka mediów
pt_br: Visualizador de mídia
ro: Vizualizare media
ru: Просмотрщик медиа
sv: Media visare
uk: Переглядач мультимедіа
zh_hans: 媒体查看器

# misskey_achievement_brain_diver_description
source: Post the link to Brain Diver
ar: نشر الرابط إلى محول الدماغ
cs: Odeslat odkaz na mozkový potápěč
da: Send linket til Brain Diver
de: Schreibe den Link zum Brain Diver
el: Δημοσιεύστε το σύνδεσμο για τον εγκέφαλο Diver
es: Publicar el enlace al Brain Diver
fi: Lähetä linkki aivojen maksaan
fr: Publier le lien vers Brain Diver
it: Pubblica il link a Brain Diver
ja: Brain Diverへのリンクを投稿
nl: Plaats de link naar Brain Diver
no: Post linken til Brain Diver
pl: Udostępnij link do Brain Diver
pt_br: Postar o link para a Mergulhador de Brain
ro: Postează link-ul către Diversul Creierului
ru: Опубликовать ссылку на Brain Diver
sv: Posta länken till Brain Diver
uk: Розмістити посилання на Brain Diver
zh_hans: 发布链接到Brain Diver

# misskey_achievement_brain_diver_title
source: Brain Diver
ar: عقل الدماغ
cs: Potápěč mozku
da: Hjerne Dykker
de: Hirntaucher
el: Ήπαρ Του Εγκέφαλου
es: Diver cerebral
fi: Aivot Maksa
fr: Plongeur du cerveau
it: Cervello Diver
ja: 脳ダイバー
nl: Hersenen Duiver
no: Hjerne sover
pl: Zbiornik mózgu
pt_br: Mergulhador de Cérebro
ro: Diver de creier
ru: Дайвер мозга
sv: Hjärndykare
uk: Дайвер мозку
zh_hans: 大脑Diver

# misskey_achievement_bubble_game_double_exploding_head_description
source: Two of the biggest objects in the bubble game at the same time
ar: اثنين من أكبر الكائنات في لعبة الفقاعات في نفس الوقت
cs: Dvě největší objekty ve hře pro bublinu současně
da: To af de største objekter i boblespillet på samme tid
de: Zwei der größten Objekte im Blasenspiel zur gleichen Zeit
el: Δύο από τα μεγαλύτερα αντικείμενα στο παιχνίδι φούσκα ταυτόχρονα
es: Dos de los objetos más grandes del juego de burbujas al mismo tiempo
fi: Kaksi suurinta esineitä kupla peli samaan aikaan
fr: Deux des plus grands objets du jeu de bulles en même temps
it: Due degli oggetti più grandi nel gioco della bolla allo stesso tempo
ja: 同時にバブルゲームで最大の2つのオブジェクトを使用
nl: Twee van de grootste objecten in het bubbelspel op hetzelfde moment
no: To av de største objektene i boblespillet samtidig
pl: Dwa największe obiekty w tym samym czasie
pt_br: Dois dos maiores objetos no jogo de bolha ao mesmo tempo
ro: Două dintre cele mai mari obiecte din jocul balon în același timp
ru: Два самых больших объекта в игре \"пузырьки\" одновременно
sv: Två av de största objekten i bubblan spelet på samma gång
uk: Два найбільших об\'єкти в міхур гра одночасно
zh_hans: 泡沫游戏中的两个最大对象

# misskey_achievement_bubble_game_double_exploding_head_flavor
source: You can fill a lunch box like this 🤯 🤯 a bit.
ar: يمكنك ملء صندوق الغداء مثل هذا 🤯 🤯 قليلاً.
cs: Můžete vyplnit políčko pro oběd jako je toto 🤯 🤯 kousek
da: Du kan udfylde en frokostboks som denne: exploding_head: 🤯 lidt.
de: Du kannst ein Lunchbox wie diesen 🤯 🤯 ein bisschen füllen.
el: Μπορείτε να γεμίσετε ένα κουτί μεσημεριανό όπως αυτό το 🤯 🤯 λίγο.
es: Puedes llenar una caja de almuerzo como esta :explosioning_head: 🤯 un poco.
fi: Voit täyttää lounaslaatikon kuten tämän 🤯 🤯 a bitti.
fr: Vous pouvez remplir une boîte à lunch comme ceci 🤯 🤯 un peu.
it: Puoi riempire una scatola del pranzo come questa 🤯 🤯 un po\'.
ja: :exploing_head: :exploing_head: 少し弁当を入れることができます。
nl: Je kunt een lunchdoos zoals deze 🤯 🤯 een beetje opvullen.
no: Du kan fylle en lunsj boks som dette 🤯 🤯 en bit.
pl: Możesz wypełnić pudełko obiadowe takie jak 🤯 🤯 trochę .
pt_br: Você pode preencher uma caixa de almoço como esta 🤯 🤯 um pouco.
ro: Poți umple o cutie de prânz ca aceasta 🤯 🤯 un pic.
ru: Вы можете заполнить коробку обеда, такую как это 🤯 🤯 немного.
sv: Du kan fylla en lunchlåda som denna: exploding_head: 🤯 lite.
uk: Ви можете заповнити ланч на зразок цього 🤯 🤯 небагато.
zh_hans: 您可以填写一个午餐箱，像此 🤯 🤯 一点点。

# misskey_achievement_bubble_game_double_exploding_head_title
source: Double🤯
ar: مضاعفة🤯
cs: Dvojdle🤯
da: Dobbelt:eksplodering_head:
de: Doppel:explodiert_Kopf:
el: Διπλό🤯
es: Doble:explotando_cabeza:
fi: Kaksois🤯
it: Doppio🤯
ja: Double:exploing_head:
nl: Dubbel:exploderen_head:
no: Dobbel🤯
pl: Podwójny:eksplodujący_head:
pt_br: Dupla🤯
ro: Dublu:explorare_head:
ru: Удваивающий:взрыва_головы:
sv: Dubbel🤯
uk: Подвійний🤯
zh_hans: 双头：爆炸：

# misskey_achievement_bubble_game_exploding_head_description
source: The biggest object in the bubble game
ar: أكبر كائن في لعبة الفقاعة
cs: Největší objekt v bublinové hře
da: Det største objekt i boblen spillet
de: Das größte Objekt im Blasenspiel
el: Το μεγαλύτερο αντικείμενο στο παιχνίδι φούσκα
es: El objeto más grande en el juego de burbujas
fi: Suurin objekti kupla peli
fr: Le plus grand objet dans le jeu de bulles
it: Il più grande oggetto nel gioco della bolla
ja: バブルゲームで最大のオブジェクト
nl: Het grootste object in het bubbelspel
no: Det største objektet i boblespill
pl: Największy obiekt w grze w bańce
pt_br: O maior objeto no jogo de bolha
ro: Cel mai mare obiect din jocul balon
ru: Самый большой объект в пузырьковой игре
sv: Det största föremålet i bubblan spelet
uk: Найбільший об\'єкт в міхуровій грі
zh_hans: 泡沫游戏中最大的对象

# misskey_achievement_clicked_click_here_description
source: You\'ve clicked here
ar: لقد قمت بالنقر هنا
cs: Klikli jste zde
da: Du har klikket her
de: Sie haben hier geklickt
el: Κάνατε κλικ εδώ
es: Has hecho clic aquí
fi: Olet klikannut täällä
fr: Vous avez cliqué ici
it: Hai cliccato qui
ja: ここをクリックしました
nl: Je hebt hier geklikt
no: Du har klikket her
pl: Kliknij tutaj
pt_br: Você clicou aqui
ro: Aţi făcut clic aici
ru: Вы нажали здесь
sv: Du har klickat här
uk: Ви клікнули тут
zh_hans: 您已经点击过这里

# misskey_achievement_clicked_click_here_title
source: Click here
ar: انقر هنا
cs: Klikněte zde
da: Klik her
de: Hier klicken
el: Κάντε κλικ εδώ
es: Haz clic aquí
fi: Klikkaa tästä
fr: Cliquez ici
it: Clicca qui
ja: ここをクリック
nl: Klik hier
no: Klikk her
pl: Kliknij tutaj
pt_br: Clique aqui
ro: Click aici
ru: Нажмите здесь
sv: Klicka här
uk: Натисніть тут
zh_hans: 点击这里

# misskey_achievement_client30min_description
source: Keep Misskey opened for at least 30 minutes
ar: إبقاء ميسكي مفتوحة لمدة 30 دقيقة على الأقل
cs: Ponechat Misskey otevřen alespoň na 30 minut
da: Hold Misskey åbnet i mindst 30 minutter
de: Misskey für mindestens 30 Minuten öffnen lassen
el: Κρατήστε το Misskey ανοιχτό για τουλάχιστον 30 λεπτά
es: Mantener Misskey abierto durante al menos 30 minutos
fi: Pidä Misskey auki vähintään 30 minuuttia
fr: Garder Misskey ouvert pendant au moins 30 minutes
it: Mantieni Misskey aperto per almeno 30 minuti
ja: Misskeyを少なくとも30分間開いたままにする
nl: Houd Misskey open voor ten minste 30 minuten
no: Behold Misskey åpnet i minst 30 minutter
pl: Pozostaw Misskey otwarte przez co najmniej 30 minut
pt_br: Mantenha o Misskey aberto por pelo menos 30 minutos
ro: Păstrați Misskey deschis pentru cel puțin 30 de minute
ru: Оставить Misskey открытым не менее 30 минут
sv: Håll Misskey öppnad i minst 30 minuter
uk: Залишити Misskey відкритий принаймні 30 хвилин
zh_hans: 保持密钥打开至少 30 分钟

# misskey_achievement_client30min_title
source: Short break
ar: استراحة قصيرة
cs: Krátká přestávka
da: Kort pause
de: Kurze Pause
el: Σύντομο διάλειμμα
es: Pausa corta
fi: Lyhyt tauko
fr: Petite pause
it: Breve pausa
ja: 短い休憩時間
nl: Korte pauze
no: Kort pause
pl: Krótka przerwa
pt_br: Quebra curta
ro: Pauză scurtă
ru: Короткий перерыв
sv: Kort paus
uk: Короткий перерва
zh_hans: 短暂休息时间

# misskey_achievement_client60min_description
source: Keep Misskey opened for at least 60 minutes
ar: إبقاء ميسكي مفتوحة لمدة 60 دقيقة على الأقل
cs: Ponechat Misskey otevřen alespoň na 60 minut
da: Hold Misskey åbnet i mindst 60 minutter
de: Misskey für mindestens 60 Minuten öffnen lassen
el: Κρατήστε το Misskey ανοιχτό για τουλάχιστον 60 λεπτά
es: Mantener Misskey abierto durante al menos 60 minutos
fi: Pidä Misskey auki vähintään 60 minuuttia
fr: Garder Misskey ouvert pendant au moins 60 minutes
it: Mantieni Misskey aperto per almeno 60 minuti
ja: Misskeyを60分以上開いたままにする
nl: Houd Misskey open voor ten minste 60 minuten
no: Behold Misskey åpnet i minst 60 minutter
pl: Pozostaw Misskey otwarte przez co najmniej 60 minut
pt_br: Manter o Misskey aberto por pelo menos 60 minutos
ro: Păstrați Misskey deschis cel puțin 60 de minute
ru: Оставить Misskey открытым не менее 60 минут
sv: Håll Misskey öppnad i minst 60 minuter
uk: Залишити Misskey відкрита принаймні 60 хвилин
zh_hans: 保持密钥开启至少 60 分钟

# misskey_achievement_client60min_title
source: No \"Miss\" in Misskey
ar: لا \"Miss\" في ميسكي
cs: Žádné \"Zmeškat\" ve Misskey
da: Ingen \"mangler\" i Misskey
de: Kein \"fehlen\" in Misskey
el: Όχι \"Miss\" στο Misskey
es: No hay \"Misskey\" en Misskey
fi: Ei \"Miss\" Misskey
fr: Pas de \"Manquant\" dans Misskey
it: Nessun \"Miss\" in Misskey
ja: Misskeyにミスがありません
nl: Geen \"Miss\" in Misskey
no: Ingen \"Miss\" i Misskey
pl: Brak \"Miss\" w Misskey
pt_br: Sem \"Perdas\" no Misskey
ro: Nu există \"Missks\" în Misskey
ru: Нет \"Miss\" в Misskey
sv: Inga \"Miss\" i Misskey
uk: No \"Місса\" в Міссі
zh_hans: 错密钥中没有“错”

# misskey_achievement_collect_achievements30_description
source: Earn 30 achievements
ar: احصل على 30 إنجازاً
cs: Získejte 30 úspěchů
da: Tjen 30 resultater
de: Verdiene 30 Erfolge
el: Κερδίστε 30 επιτεύγματα
es: Gana 30 logros
fi: Ansaitse 30 saavutusta
fr: Gagnez 30 succès
it: Guadagna 30 successi
ja: 30の実績を獲得する
nl: Verdien 30 prestaties
no: Tjen 30 prestasjoner
pl: Zdobądź 30 osiągnięć
pt_br: Ganhe 30 conquistas
ro: Câștigă 30 de realizări
ru: Получить 30 достижений
sv: Tjäna 30 prestationer
uk: Заробляйте 30 досягнень
zh_hans: 赚取30个成就

# misskey_achievement_collect_achievements30_title
source: Achievement Collector
ar: جامع الإنجازات
cs: Sběratel úspěchů
da: Præstationsopsamler
de: Errungenschaftssammler
el: Συλλέκτης Επιτευγμάτων
es: Colector de Logros
fi: Saavutus Keräilijä
fr: Collectionneur d\'Accomplissement
it: Collezionista Di Obiettivi
ja: アチーブメントのコレクション
nl: Prestatie Verzamelaar
no: Prestasjon samler
pl: Kolekcjoner Osiągnięć
pt_br: Coletor de Conquistas
ro: Colector de realizări
ru: Собиратель достижений
sv: Prestation Samlare
uk: Збирач Досягнень
zh_hans: 成就收集器

# misskey_achievement_cookie_clicked_description
source: Clicked the cookie
ar: انقر فوق الكوكي
cs: Klikni na cookie
da: Klik på cookien
de: Cookie angeklickt
el: Κλικ στο cookie
es: Haz clic en la cookie
fi: Klikkaamalla evästettä
fr: A cliqué sur le cookie
it: Fare clic sul cookie
ja: Cookie をクリックしました
nl: Klikte de cookie
no: Klikket på infokapselen
pl: Kliknięto ciasteczko
pt_br: Clicou no cookie
ro: A făcut clic pe cookie
ru: Щелкнул по Cookie
sv: Klickade på kakan
uk: Натиснув куку
zh_hans: 点击cookie

# misskey_achievement_cookie_clicked_flavor
source: Wait, are you on the correct website?
ar: انتظر، هل أنت على الموقع الصحيح على الإنترنت؟
cs: Počkat, jste na správném webu?
da: Vent, er du på den rigtige hjemmeside?
de: Warten Sie, sind Sie auf der richtigen Website?
el: Περιμένετε, είστε στη σωστή ιστοσελίδα?
es: Espera, ¿estás en el sitio web correcto?
fi: Odota, oletko oikealla verkkosivustolla?
fr: Attendez, êtes-vous sur le bon site web?
it: Aspetta, sei sul sito web corretto?
ja: 待ってください、あなたは正しいウェブサイトにいますか?
nl: Wacht, ben je op de juiste website?
no: Vent, er du på riktig nettside?
pl: Czekaj, czy jesteś na poprawnej stronie internetowej?
pt_br: Espera, você está no site correto?
ro: Așteptați, sunteți pe site-ul web corect?
ru: Подождите, вы на правильном веб-сайте?
sv: Vänta, är du på rätt hemsida?
uk: Зачекайте, ви знаходитесь на правильному сайті?
zh_hans: 等等，您是否在正确的网站上？

# misskey_achievement_cookie_clicked_title
source: A game in which you click cookies
ar: لعبة تنقر فيها على ملفات تعريف الارتباط
cs: Hra, ve které klepnete na cookies
da: Et spil, hvor du klikker på cookies
de: Ein Spiel, in dem Sie Cookies anklicken
el: Ένα παιχνίδι στο οποίο κάνετε κλικ στα cookies
es: Un juego en el que haces clic en cookies
fi: Peli, jossa klikkaat evästeitä
fr: Un jeu dans lequel vous cliquez sur les cookies
it: Un gioco in cui clicchi sui cookie
ja: Cookieをクリックしたゲーム
nl: Een spel waarin je op cookies klikt
no: Et spill hvor du klikker på informasjonskapsler
pl: Gra w której klikniesz ciasteczka
pt_br: Um jogo em que você clica em cookies
ro: Un joc în care dai click pe cookies
ru: Игра, в которой вы нажимаете на cookies
sv: Ett spel där du klickar på cookies
uk: Група, в якій ви натискаєте на куки
zh_hans: 单击cookie的游戏

# misskey_achievement_drive_folder_circular_reference_description
source: Attempt to create a recursively nested folder in Drive
ar: محاولة إنشاء مجلد متداخل بشكل متكرر في Drive
cs: Pokus o vytvoření rekurzivně vnořené složky v Drive
da: Forsøg på at oprette en rekursivt indlejret mappe i Drev
de: Versuch, einen rekursiv verschachtelten Ordner in Drive zu erstellen
el: Προσπάθεια δημιουργίας ενός αναδρομικά ένθετου φακέλου στο Drive
es: Intento de crear una carpeta anidada recursivamente en la unidad
fi: Yritetään luoda rekursiivisesti sisätetty kansio Drivessa
fr: Tentative de création d\'un dossier récursivement imbriqué dans Drive
it: Tentativo di creare una cartella annidata ricorsivamente in Drive
ja: 再帰的にネストされたフォルダを Drive に作成しようとします。
nl: Poging een resource map te maken in de Drive
no: Forsøk på å opprette en rekursivt nestet mappe i stasjon
pl: Próba utworzenia rekurencyjnego zagnieżdżenia folderu na Dysku
pt_br: Tentativa de criar uma pasta aninhada recursivamente no Drive
ro: Încercare de creare a unui folder imbricat recursiv în Drive
ru: Попытка создания рекурсивно вложенной папки в Диск
sv: Försök att skapa en rekursivt nästlad mapp i Drive
uk: Спроба створення папки з рекурсивним вкладенням у Диску
zh_hans: 尝试在驱动器中创建递归嵌套文件夹

# misskey_achievement_drive_folder_circular_reference_title
source: Circular Reference
ar: المرجع الدائري
cs: Kruhový odkaz
da: Cirkulær Reference
de: Kreisverweis
el: Κυκλική Αναφορά
es: Referencia circular
fi: Pyöreä Viite
fr: Référence circulaire
it: Riferimento Circolare
ja: 循環参照
nl: Ronde referentie
no: Sirkulær referanse
pl: Odniesienie okrągłe
pt_br: Referência Circular
ro: Referinţă circulară
ru: Циклическая ссылка
sv: Cirkulär referens
uk: Кругове посилання
zh_hans: 循环引用

# misskey_achievement_followers1_description
source: Gain 1 follower
ar: اكتسب 1 متابِع
cs: Získej 1 následovníka
da: Få 1 follower
de: Erhalte 1 Follower
el: Κέρδος 1 ακόλουθος
es: Gana 1 seguidor
fi: Saada 1 seuraaja
fr: Gagnez 1 abonné
it: Guadagna 1 follower
ja: 1人のフォロワーを獲得
nl: Krijg 1 volger
no: Få 1 følger
pl: Zdobądź 1 obserwujący
pt_br: Ganhe 1 seguidor
ro: Câștigă 1 urmăritor
ru: Получите 1 подписчика
sv: Få 1 följare
uk: Видобудьте 1 послідовника
zh_hans: 获得1个追随者

# misskey_achievement_followers1_title
source: First follower
ar: أول متابع
cs: První sledující
da: Første følger
de: Erster Follower
el: Πρώτος ακόλουθος
es: Primer seguidor
fi: Ensimmäinen seuraaja
fr: Premier abonné
it: Primo follower
ja: 最初のフォロワー
nl: Eerste volger
no: Første tilhenger
pl: Pierwszy obserwujący
pt_br: Primeiro seguidor
ro: Primul urmăritor
ru: Первый подписчик
sv: Första följaren
uk: Перший послідовник
zh_hans: 第一个关注者

# misskey_achievement_followers10_description
source: Gain 10 followers
ar: اكسب 10 متابعين
cs: Získejte 10 následovníků
da: Få 10 følgere
de: Bekomme 10 Follower
el: Κέρδος 10 ακόλουθοι
es: Gana 10 seguidores
fi: 10 seuraajan saaminen
fr: Gagnez 10 suiveurs
it: Guadagna 10 seguaci
ja: フォロワーを10人獲得
nl: Krijg 10 volgers
no: Få 10 følgere
pl: Zdobądź 10 obserwujących
pt_br: Ganhe 10 seguidores
ro: Câștigă 10 urmăritori
ru: Получите 10 последователей
sv: Få 10 följare
uk: Видобудьте 10 послідовників
zh_hans: 获得10个追随者

# misskey_achievement_followers10_title
source: Follow me!
ar: تابعني !
cs: Sledujte mě!
da: Følg mig!
de: Folgen Sie mir!
el: Ακολουθήστε με!
es: ¡Sígueme!
fi: Seuraa minua!
fr: Suivez-moi !
it: Seguimi!
ja: ついてきて！
nl: Volg mij!
no: Følg meg!
pl: Śledź mnie!
pt_br: Me siga!
ro: Urmărește-mă!
ru: Следи за мной!
sv: Följ mig!
uk: Йди за мною!
zh_hans: 关注我！

# misskey_achievement_followers50_description
source: Gain 50 followers
ar: اكسب 50 متابعاً
cs: Získejte 50 následovníků
da: Få 50 følgere
de: Bekomme 50 Anhänger
el: Αποκτήστε 50 οπαδούς
es: Gana 50 seguidores
fi: Gain 50 seuraajaa
fr: Gagnez 50 suiveurs
it: Guadagna 50 seguaci
ja: フォロワー50人を獲得
nl: Krijg 50 volgers
no: Få 50 følgere
pl: Zdobądź 50 obserwujących
pt_br: Ganhe 50 seguidores
ro: Câștigă 50 urmăritori
ru: Получите 50 последователей
sv: Få 50 följare
uk: Видобудьте 50 послідовників
zh_hans: 获得50名追随者

# misskey_achievement_followers50_title
source: Coming in crowds
ar: يأتي في الحشود
cs: Příchod do davů
da: Kommer i publikum
de: Kommt in Massen
el: Ερχόμενοι σε πλήθη
es: Venir en los crowds
fi: Tulossa väkijoukkoina
fr: Venant en foule
it: Vieni in folla
ja: 群衆の中に来る
nl: Komt in massa\'s
no: Hva skjer med flere
pl: Nadchodzące w tłumach
pt_br: Vindo em multidões
ro: Vin în mulțimi
ru: Поездка в толпа
sv: Kommer i folkmassor
uk: Чекає натовп
zh_hans: 在群组中开始

# misskey_achievement_followers100_description
source: Gain 100 followers
ar: اكسب 100 متابِع
cs: Získej 100 následovníků
da: Få 100 følgere
de: Bekomme 100 Follower
el: Κέρδος 100 ακόλουθοι
es: Gana 100 seguidores
fi: Saat 100 seuraajaa
fr: Gagnez 100 suiveurs
it: Guadagna 100 seguaci
ja: フォロワーを100人獲得
nl: Krijg 100 volgers
no: Få 100 følgere
pl: Zdobądź 100 obserwujących
pt_br: Ganhe 100 seguidores
ro: Câștigă 100 urmăritori
ru: Получите 100 последователей
sv: Få 100 följare
uk: Отримайте 100 послідовників
zh_hans: 获得100个追随者

# misskey_achievement_followers100_title
source: Popular
ar: شعبية
cs: Oblíbené
da: Populær
de: Beliebt
el: Δημοφιλή
fi: Suosittu
fr: Populaire
it: Popolare
ja: 人気
nl: Populair
no: Populær
pl: Popularne
pt_br: Populares
ro: Populare
ru: Популярные
sv: Populär
uk: Популярне
zh_hans: 热门的

# misskey_achievement_followers300_description
source: Gain 300 followers
ar: اكسب 300 تابع
cs: Získejte 300 následovníků
da: Få 300 følgere
de: Bekomme 300 Anhänger
el: Αποκτήστε 300 οπαδούς
es: Gana 300 seguidores
fi: Saat 300 seuraajaa
fr: Gagnez 300 suiveurs
it: Guadagna 300 seguaci
ja: フォロワー300人を獲得
nl: Krijg 300 volgers
no: Få 300 følgere
pl: Zdobądź 300 obserwujących
pt_br: Ganhe 300 seguidores
ro: Câștigă 300 urmăritori
ru: Получите 300 последователей
sv: Få 300 följare
uk: Посилення 300 послідовників
zh_hans: 获得300名追随者

# misskey_achievement_followers300_title
source: Please form a single line
ar: الرجاء إنشاء سطر واحد
cs: Vytvořte prosím jeden řádek
da: Opret en enkelt linje
de: Bitte eine einzige Zeile bilden
el: Παρακαλώ δημιουργήστε μία μόνο γραμμή
es: Por favor, forme una sola línea
fi: Ole hyvä ja muodosta yksi rivi
fr: Veuillez former une seule ligne
it: Si prega di formare una singola riga
ja: 1行を入力してください
nl: Gelieve een enkele regel te vormen
no: Fyll inn en enkelt linje
pl: Proszę utworzyć jeden wiersz
pt_br: Crie uma única linha
ro: Vă rugăm să formați o singură linie
ru: Пожалуйста, сформируйте одну строку
sv: Vänligen bilda en enda rad
uk: Сформувати один рядок
zh_hans: 请形成单行

# misskey_achievement_followers500_description
source: Gain 500 followers
ar: اكسب 500 متابع
cs: Získej 500 následovníků
da: Få 500 tilhængere
de: Bekomme 500 Follower
el: Αποκτήστε 500 οπαδούς
es: Gana 500 seguidores
fi: Saat 500 seuraajaa
fr: Gagnez 500 suiveurs
it: Guadagna 500 seguaci
ja: フォロワーを500人獲得する
nl: Krijg 500 volgers
no: Få 500 følgere
pl: Zdobądź 500 obserwujących
pt_br: Ganhe 500 seguidores
ro: Câștigă 500 urmăritori
ru: Получите 500 подписчиков
sv: Få 500 följare
uk: Отримайте 500 послідовників
zh_hans: 增加500名追随者

# misskey_achievement_followers500_title
source: Radio Tower
ar: برج الراديو
cs: Rádiová věž
da: Radiokårn
de: Funkturm
el: Πύργος Ραδιοφώνου
es: Torre de radio
fi: Radion Torni
fr: Tour radio
it: Torre Radio
ja: 電波塔
nl: Radio toren
no: Radio tårn
pl: Wieża radiowa
pt_br: Torre de Rádio
ro: Turn radio
ru: Радиобашня
sv: Radiotorn
uk: Радіобашта
zh_hans: 无线电塔
